Repository: sebastianstrus/DateSpark
Catalog: DateSpark/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nb, nl, pl, pt_br, sv, uk, zh_hans

source: Is there a language you've always wanted to speak fluently?
de: Gibt es eine Sprache, die du schon immer fließend sprechen wolltest?
es: ¿Hay algún idioma que siempre hayas querido hablar con fluidez?
fr: Y a-t-il une langue que tu as toujours voulu parler couramment ?
it: C'è una lingua che hai sempre voluto parlare fluentemente?
ja: ずっと流暢に話せるようになりたい言語はありますか？
ko: 항상 유창하게 말하고 싶었던 언어가 있나요?
nb: Er det et språk du alltid har ønsket å snakke flytende?
nl: Is er een taal die je altijd al vloeiend hebt willen spreken?
pl: Czy jest język, którym zawsze chciałeś płynnie mówić?
pt_br: Há algum idioma que você sempre quis falar fluentemente?
sv: Finns det ett språk du alltid har velat tala flytande?
uk: Чи є мова, якою ви завжди хотіли вільно володіти?
zh_hans: 有没有一种你一直想流利使用的语言？

source: Is there a place in the world you feel called to live someday?
de: Gibt es einen Ort auf der Welt, an dem du dich eines Tages leben fühlst?
es: ¿Hay algún lugar en el mundo al que sientes que debes vivir algún día?
fr: Y a-t-il un endroit dans le monde où tu te sens appelé à vivre un jour ?
it: C'è un posto nel mondo in cui ti senti chiamato a vivere un giorno?
ja: いつか住んでみたいと思う場所はありますか？
ko: 언젠가 살고 싶은 곳이 있나요?
nb: Finnes det et sted i verden du føler deg kalt til å bo en dag?
nl: Is er een plek in de wereld waar je je geroepen voelt om ooit te wonen?
pl: Czy jest miejsce na świecie, w którym czujesz, że kiedyś zamieszkasz?
pt_br: Há algum lugar no mundo onde você se sente chamado a viver algum dia?
sv: Finns det en plats i världen du känner dig kallad att bo någon gång?
uk: Чи є місце у світі, де ви відчуваєте поклик жити колись?
zh_hans: 世界上有没有一个你觉得自己总有一天会去生活的地方？

source: Is there a place you've been that felt like it could have been home?
de: Gab es einen Ort, der sich anfühlte, als könnte er dein Zuhause sein?
es: ¿Hay algún lugar que hayas visitado que sintieras que podría ser tu hogar?
fr: Y a-t-il un endroit où tu es allé qui te semblait comme une maison possible ?
it: C'è un posto in cui sei stato che sembrava potesse essere casa tua?
ja: まるで自分の家のように感じられた場所はありますか？
ko: 마치 집처럼 느껴졌던 장소가 있나요?
nb: Finnes det et sted du har vært som føltes som det kunne vært hjemmet ditt?
nl: Is er een plek geweest die aanvoelde alsof het je thuis had kunnen zijn?
pl: Czy jest miejsce, w którym byłeś, które czułeś, że mogłoby być twoim domem?
pt_br: Há algum lugar que você visitou que pareceu que poderia ser sua casa?
sv: Finns det en plats du har varit på som kändes som om den kunde ha varit ditt hem?
uk: Чи є місце, де ви були, яке відчувалося, як дім?
zh_hans: 有没有一个你去过的地方让你感觉像家一样？

source: Is there a place you've been that you've never told many people about?
de: Gibt es einen Ort, von dem du nicht vielen Menschen erzählt hast?
es: ¿Hay algún lugar al que hayas ido del que no le hayas contado a mucha gente?
fr: Y a-t-il un endroit où tu es allé dont tu n'as jamais parlé à beaucoup de gens ?
it: C'è un posto in cui sei stato di cui non hai mai parlato a molte persone?
ja: あまり多くの人に話したことがない場所はありますか？
ko: 많은 사람들에게 말하지 않은 장소가 있나요?
nb: Finnes det et sted du har vært som du aldri har fortalt mange om?
nl: Is er een plek waar je bent geweest waar je niet veel mensen over hebt verteld?
pl: Czy jest miejsce, o którym nie opowiadałeś wielu osobom?
pt_br: Há algum lugar que você visitou sobre o qual nunca contou a muitas pessoas?
sv: Finns det en plats du har varit på som du inte har berättat för många om?
uk: Чи є місце, де ви були, про яке ви нікому не розповідали?
zh_hans: 有没有一个你去过的地方你从未告诉过很多人？

source: Is there a specific 'extra' element—like music, videos, or toys—that you think would enhance our intimacy?
de: Gibt es ein bestimmtes 'Extra' – wie Musik, Videos oder Spielzeug – von dem du glaubst, dass es unsere Intimität steigern würde?
es: ¿Hay algún elemento 'extra' específico, como música, vídeos o juguetes, que creas que mejoraría nuestra intimidad?
fr: Y a-t-il un élément « supplémentaire » spécifique, comme de la musique, des vidéos ou des jouets, qui, selon vous, améliorerait notre intimité ?
it: C'è qualche elemento 'extra' specifico, come musica, video o giocattoli, che pensi possa migliorare la nostra intimità?
ja: 音楽、ビデオ、おもちゃなど、二人の親密さを高めるための特定の「プラスアルファ」はありますか？
ko: 음악, 비디오, 장난감처럼 우리의 친밀감을 더 높여줄 만한 특별한 '추가 요소'가 있을까요?
nb: Er det et spesifikt 'ekstra' element – som musikk, videoer eller leker – som du tror ville forbedret intimiteten vår?
nl: Is er een specifiek 'extra' element – zoals muziek, video's of speeltjes – waarvan je denkt dat het onze intimiteit zou verbeteren?
pl: Czy jest jakiś konkretny „dodatkowy” element – jak muzyka, filmy lub zabawki – który Twoim zdaniem wzmocniłby naszą intymność?
pt_br: Existe algum elemento 'extra' específico — como música, vídeos ou brinquedos — que você acha que aumentaria nossa intimidade?
sv: Finns det något specifikt 'extra' element – som musik, videor eller leksaker – som du tror skulle förbättra vår intimitet?
uk: Чи є якийсь конкретний «додатковий» елемент — наприклад, музика, відео чи іграшки — який, на вашу думку, посилив би нашу інтимність?
zh_hans: 有没有什么特定的“额外”元素——比如音乐、视频或玩具——你觉得可以增强我们的亲密感？

source: Is there a version of your life you grieve not having lived?
de: Gibt es eine Version deines Lebens, um die du trauerst, weil du sie nicht gelebt hast?
es: ¿Hay una versión de tu vida que lamentas no haber vivido?
fr: Y a-t-il une version de votre vie que vous regrettez de ne pas avoir vécue ?
it: C'è una versione della tua vita che rimpiangi di non aver vissuto?
ja: 生きられなかった人生のバージョンについて悲しむことはありますか？
ko: 살지 못한 인생의 어떤 버전에 대해 애도하시나요?
nb: Er det en versjon av livet ditt du sørger over å ikke ha levd?
nl: Is er een versie van je leven die je betreurt niet te hebben geleefd?
pl: Czy jest wersja twojego życia, której nie przeżyłeś i tego żałujesz?
pt_br: Existe uma versão da sua vida que você lamenta não ter vivido?
sv: Finns det en version av ditt liv som du sörjer att du inte har levt?
uk: Чи є версія вашого життя, яку ви шкодуєте, що не прожили?
zh_hans: 有没有一种你未曾经历过的、令你感到遗憾的人生版本？

source: Is there a version of yourself you're actively working toward?
de: Gibt es eine Version deiner selbst, auf die du aktiv hinarbeitest?
es: ¿Hay una versión de ti mismo hacia la que estás trabajando activamente?
fr: Y a-t-il une version de toi-même vers laquelle tu travailles activement ?
it: C'è una versione di te stesso verso cui stai lavorando attivamente?
ja: 積極的に目指している自分の姿はありますか？
ko: 적극적으로 추구하는 자신의 모습이 있나요?
nb: Finnes det en versjon av deg selv du aktivt jobber mot?
nl: Is er een versie van jezelf waar je actief naartoe werkt?
pl: Czy istnieje wersja ciebie, nad którą aktywnie pracujesz?
pt_br: Existe uma versão de si mesmo pela qual você está ativamente trabalhando?
sv: Finns det en version av dig själv som du aktivt arbetar mot?
uk: Чи є версія себе, над якою ви активно працюєте?
zh_hans: 是否有某个你正在积极努力成为的自己？

source: Is there someone you want to reconnect with?
de: Gibt es jemanden, mit dem du dich wieder verbinden möchtest?
es: ¿Hay alguien con quien quieras reconectar?
fr: Y a-t-il quelqu'un avec qui tu veux renouer ?
it: C'è qualcuno con cui vuoi riconnetterti?
ja: 再会したい人はいますか？
ko: 다시 연결하고 싶은 사람이 있나요?
nb: Er det noen du vil gjenopprette kontakten med?
nl: Is er iemand waarmee je opnieuw contact wilt maken?
pl: Czy jest ktoś, z kim chcesz ponownie nawiązać kontakt?
pt_br: Há alguém com quem você queira se reconectar?
sv: Finns det någon du vill återknyta kontakten med?
uk: Чи є хтось, з ким ви хочете відновити зв'язок?
zh_hans: 你想和谁重新联系吗？

source: Is there something that you’ve dreamed of doing for a long time? Why haven’t you done it?
de: Gibt es etwas, wovon du schon lange träumst es zu tun? Warum hast du es nicht getan?
es: ¿Hay algo que hayas soñado con hacer durante mucho tiempo? ¿Por qué no lo has hecho?
fr: Y a-t-il quelque chose que tu as rêvé de faire pendant longtemps ? Pourquoi ne l’as-tu pas fait ?
it: C’è qualcosa che hai sognato di fare per molto tempo? Perché non l’hai fatto?
ja: 長い間夢見てきたことはありますか？なぜそれを実行しなかったのですか？
ko: 오랫동안 해보고 싶었던 꿈이 있습니까? 왜 실행하지 않았습니까?
nb: Er det noe du lenge har drømt om å gjøre? Hvorfor har du ikke gjort det?
nl: Is er iets dat je al lang droomt te doen? Waarom heb je het niet gedaan?
pl: Czy jest coś, o czym od dawna marzysz, żeby zrobić? Dlaczego tego nie zrobiłeś?
pt_br: Existe algo que você sonha em fazer há muito tempo? Por que você não fez?
sv: Finns det något du länge har drömt om att göra? Varför har du inte gjort det?
uk: Чи є щось, що ви давно мріяли зробити? Чому ви цього не зробили?
zh_hans: 有没有什么事情是你一直梦想去做的？为什么你还没有做？

source: Is there something you find hard to ask for, even from people close to you?
de: Gibt es etwas, das du schwer zu fragen findest, sogar bei Menschen, die dir nahe stehen?
es: ¿Hay algo que te cueste pedir, incluso a las personas cercanas?
fr: Y a-t-il quelque chose que tu as du mal à demander, même aux personnes proches ?
it: C'è qualcosa che trovi difficile chiedere, anche alle persone vicine?
ja: 親しい人でさえ頼みにくいことはありますか？
ko: 가까운 사람들에게도 요청하기 어려운 것이 있나요?
nb: Er det noe du synes er vanskelig å be om, selv fra folk som står deg nær?
nl: Is er iets dat je moeilijk te vragen vindt, zelfs aan mensen die dicht bij je staan?
pl: Czy jest coś, o co trudno ci prosić, nawet osoby bliskie?
pt_br: Há algo que você acha difícil pedir, mesmo para pessoas próximas?
sv: Finns det något du har svårt att be om, även från personer som står dig nära?
uk: Чи є щось, про що вам важко просити, навіть близьких людей?
zh_hans: 有没有什么是你很难开口要求的，即使是对亲近的人？

source: Is there something you've always wanted to say to someone but haven't?
de: Gibt es etwas, das du schon immer jemandem sagen wolltest, aber nicht gesagt hast?
es: ¿Hay algo que siempre hayas querido decirle a alguien pero no lo has hecho?
fr: Y a-t-il quelque chose que tu as toujours voulu dire à quelqu'un mais que tu n'as pas dit ?
it: C'è qualcosa che hai sempre voluto dire a qualcuno ma non l'hai fatto?
ja: 誰かにずっと言いたかったけど言えていないことはありますか？
ko: 누군가에게 항상 말하고 싶었지만 하지 못한 말이 있나요?
nb: Er det noe du alltid har ønsket å si til noen, men ikke har gjort?
nl: Is er iets dat je altijd al tegen iemand hebt willen zeggen maar nog niet hebt gezegd?
pl: Czy jest coś, co zawsze chciałeś komuś powiedzieć, ale nie powiedziałeś?
pt_br: Há algo que você sempre quis dizer a alguém, mas não disse?
sv: Finns det något du alltid velat säga till någon men inte har gjort?
uk: Чи є щось, що ви завжди хотіли сказати комусь, але не сказали?
zh_hans: 有什么你一直想对某人说但还没说的话吗？

source: Is there something you've always wanted to write or create?
de: Gibt es etwas, das du schon immer schreiben oder erschaffen wolltest?
es: ¿Hay algo que siempre hayas querido escribir o crear?
fr: Y a-t-il quelque chose que tu as toujours voulu écrire ou créer ?
it: C'è qualcosa che hai sempre voluto scrivere o creare?
ja: ずっと書きたい、または作りたいものはありますか？
ko: 항상 쓰거나 만들고 싶었던 것이 있나요?
nb: Er det noe du alltid har ønsket å skrive eller lage?
nl: Is er iets dat je altijd al hebt willen schrijven of creëren?
pl: Czy jest coś, co zawsze chciałeś napisać lub stworzyć?
pt_br: Há algo que você sempre quis escrever ou criar?
sv: Finns det något du alltid har velat skriva eller skapa?
uk: Чи є щось, що ви завжди хотіли написати або створити?
zh_hans: 有没有你一直想写或创造的东西？

source: Is there something you've never forgiven yourself for?
de: Gibt es etwas, das du dir selbst nie verziehen hast?
es: ¿Hay algo que nunca te hayas perdonado a ti mismo?
fr: Y a-t-il quelque chose que vous ne vous êtes jamais pardonné ?
it: C'è qualcosa che non ti sei mai perdonato?
ja: 自分自身を許せなかったことは何かありますか？
ko: 스스로 용서하지 못한 일이 있나요?
nb: Er det noe du aldri har tilgitt deg selv for?
nl: Is er iets dat je jezelf nooit hebt vergeven?
pl: Czy jest coś, czego nigdy sobie nie wybaczyłeś?
pt_br: Há algo que você nunca se perdoou?
sv: Finns det något du aldrig har förlåtit dig själv för?
uk: Чи є щось, що ви ніколи не пробачили собі?
zh_hans: 有没有什么事情是你从未原谅过自己的？

source: Is there somewhere you were afraid to go but loved when you got there?
de: Gab es einen Ort, vor dem du Angst hattest, den du aber dann geliebt hast?
es: ¿Hay algún lugar al que tenías miedo de ir pero que amaste cuando llegaste?
fr: Y a-t-il un endroit où tu avais peur d'aller mais que tu as adoré une fois sur place ?
it: C'è un posto in cui avevi paura di andare ma che hai amato quando ci sei arrivato?
ja: 行くのを怖がっていたけど、実際に行ったら好きになった場所はありますか？
ko: 가기가 두려웠지만 막상 가보니 좋았던 곳이 있나요?
nb: Finnes det et sted du var redd for å dra til, men elsket da du kom dit?
nl: Is er een plek waar je bang voor was om heen te gaan maar die je geweldig vond toen je er was?
pl: Czy jest miejsce, do którego bałeś się jechać, ale pokochałeś je, gdy tam dotarłeś?
pt_br: Há algum lugar que você tinha medo de ir, mas amou quando chegou lá?
sv: Finns det någon plats du var rädd för att åka till men älskade när du kom dit?
uk: Чи є місце, куди ви боялися поїхати, але полюбили, коли туди потрапили?
zh_hans: 有没有一个地方你去之前很害怕，但到了之后却爱上了？

source: Is there somewhere you've been that changed how you see home?
de: Gab es einen Ort, der deine Sicht auf zu Hause verändert hat?
es: ¿Hay algún lugar que hayas visitado que haya cambiado tu forma de ver tu hogar?
fr: Y a-t-il un endroit où tu es allé qui a changé ta façon de voir la maison ?
it: C'è un posto in cui sei stato che ha cambiato il modo in cui vedi casa?
ja: 家の見方を変えた場所はありますか？
ko: 집을 바라보는 시각을 바꿔준 장소가 있나요?
nb: Finnes det et sted du har vært som endret hvordan du ser på hjemmet?
nl: Is er een plek geweest die je kijk op thuis heeft veranderd?
pl: Czy jest miejsce, które zmieniło twoje postrzeganie domu?
pt_br: Há algum lugar que você visitou que mudou a forma como você vê sua casa?
sv: Finns det en plats du har varit på som förändrade hur du ser på hemmet?
uk: Чи є місце, яке змінило ваше бачення дому?
zh_hans: 有没有一个地方改变了你对家的看法？

source: Is there such a thing as absolute truth?
de: Gibt es so etwas wie absolute Wahrheit?
es: ¿Existe la verdad absoluta?
fr: Existe-t-il une vérité absolue ?
it: Esiste qualcosa come la verità assoluta?
ja: 絶対的な真実など存在するのでしょうか？
ko: 절대적 진리라는 것이 존재할까요?
nb: Finnes det noe som absolutt sannhet?
nl: Bestaat er zoiets als absolute waarheid?
pl: Czy istnieje coś takiego jak absolutna prawda?
pt_br: Existe algo como verdade absoluta?
sv: Finns det något som absolut sanning?
uk: Чи існує така річ, як абсолютна істина?
zh_hans: 是否存在绝对真理？

source: KEEP
de: BEHALTEN
es: GUARDAR
fr: GARDER
it: MANTIENI
ja: 保持
ko: 유지
nb: BEHOLD
nl: BEHOUDEN
pl: ZATRZYMAJ
pt_br: MANTER
sv: BEHÅLL
uk: ЗБЕРЕГТИ
zh_hans: 保留

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
sv: Språk
uk: Мова
zh_hans: 语言

source: Laugh and be playful
de: Lachen und spielerisch sein
es: Ríe y sé juguetón
fr: Riez et soyez joueur
it: Ridi e sii giocoso
ja: 笑って遊び心を持つ
ko: 웃고 장난스럽게
nb: Le og vær leken
nl: Lach en wees speels
pl: Śmiej się i bądź zabawny
pt_br: Ria e seja brincalhão
sv: Skratta och var lekfull
uk: Сміятися і бути грайливим
zh_hans: 欢笑与玩乐

source: Legal
de: Rechtliches
fr: Mentions légales
it: Legale
ja: 法的情報
ko: 법적 정보
nb: Juridisk
nl: Juridisch
pl: Informacje prawne
sv: Juridisk
uk: Юридична інформація
zh_hans: 法律信息

source: Light
de: Leicht
es: Ligero
fr: Léger
it: Leggero
ja: 軽い
ko: 가벼운
nb: Lett
nl: Licht
pl: Lekki
pt_br: Leve
sv: Lätt
uk: Легко
zh_hans: 轻松

source: Love & Life
de: Liebe & Leben
es: Amor y vida
fr: Amour et vie
it: Amore e vita
ja: 愛と人生
ko: 사랑과 삶
nb: Kjærlighet og liv
nl: Liefde en leven
pl: Miłość i życie
pt_br: Amor e vida
sv: Kärlek & liv
uk: Кохання та життя
zh_hans: 爱与生活

source: Make three true “we” statements each. For instance, “We are both in this room feeling...”
de: Jeder von euch macht drei wahre „Wir“-Aussagen. Zum Beispiel: „Wir sind beide in diesem Raum und fühlen...“
es: Hagan cada uno tres afirmaciones verdaderas con “nosotros”. Por ejemplo: “Ambos estamos en esta habitación sintiéndonos...”
fr: Faites chacun trois vraies déclarations avec « nous ». Par exemple : « Nous sommes tous les deux dans cette pièce et nous nous sentons... »
it: Fate ciascuno tre affermazioni vere con “noi”. Per esempio: “Siamo entrambi in questa stanza a sentirci...”
ja: それぞれ「私たち」を使った真実の文を三つ作りなさい。例：「私たちは二人ともこの部屋にいて、こう感じている...」
ko: 각자 '우리'가 포함된 세 가지 진술을 하세요. 예: "우리 둘 다 이 방에 있고 느끼는 것은..."
nb: Kom med tre sanne «vi»-utsagn hver. For eksempel: «Vi er begge i dette rommet og føler...»
nl: Doe elk drie ware ‘wij’-uitspraken. Bijvoorbeeld: ‘We zijn allebei in deze kamer en voelen ons...’
pl: Każde z was podaj trzy prawdziwe stwierdzenia z "my". Na przykład: "Oboje jesteśmy w tym pokoju i czujemy..."
pt_br: Façam cada um três afirmações verdadeiras com “nós”. Por exemplo: “Estamos ambos nesta sala nos sentindo...”
sv: Gör var och en tre sanna ”vi”-påståenden. Till exempel: ”Vi är båda i det här rummet och känner...”
uk: Кожен зробіть три правдиві твердження з «ми». Наприклад: «Ми обоє в цій кімнаті відчуваємо...»
zh_hans: 每人说出三个真实的「我们」陈述。例如：「我们俩都在这个房间里，感觉...」

source: Medium
de: Mittel
es: Medio
fr: Moyen
it: Medio
ja: 中程度
ko: 중간
nb: Middels
nl: Gemiddeld
pl: Średni
pt_br: Médio
sv: Medel
uk: Середнє
zh_hans: 中等

source: Mountains in winter or beach in summer?
de: Berge im Winter oder Strand im Sommer?
es: ¿Montañas en invierno o playa en verano?
fr: Montagnes en hiver ou plage en été ?
it: Montagne in inverno o spiaggia in estate?
ja: 冬の山と夏の海、どちらが好きですか？
ko: 겨울의 산, 여름의 바람?
nb: Fjell om vinteren eller strand om sommeren?
nl: Bergen in de winter of strand in de zomer?
pl: Góry zimą czy plaża latem?
pt_br: Montanhas no inverno ou praia no verão?
sv: Berg på vintern eller strand på sommaren?
uk: Гори взимку чи пляж влітку?
zh_hans: 冬天的山还是夏天的海？

source: My Questions
de: Meine Fragen
es: Mis preguntas
fr: Mes questions
it: Le mie domande
ja: マイ質問
ko: 내 질문
nb: Mine spørsmål
nl: Mijn vragen
pl: Moje pytania
pt_br: Minhas perguntas
sv: Mina frågor
uk: Мої запитання
zh_hans: 我的问题

source: Name three things you and your partner appear to have in common.
de: Nenne drei Dinge, die du und dein Partner anscheinend gemeinsam habt.
es: Di tres cosas que tú y tu compañero parecen tener en común.
fr: Cite trois choses que toi et ton partenaire semblez avoir en commun.
it: Nomina tre cose che tu e il tuo partner sembrate avere in comune.
ja: あなたとパートナーが共通していると思われることを3つ挙げてください。
ko: 당신과 파트너가 공통으로 가진 것으로 보이는 세 가지를 말해보세요.
nb: Nevn tre ting du og partneren din ser ut til å ha til felles.
nl: Noem drie dingen die jij en je partner gemeen lijken te hebben.
pl: Wymień trzy rzeczy, które ty i twój partner macie ze sobą wspólnego.
pt_br: Diga três coisas que você e seu parceiro parecem ter em comum.
sv: Nämn tre saker som du och din partner verkar ha gemensamt.
uk: Назвіть три речі, які у вас із партнером є спільними.
zh_hans: 说出三件你和你的伴侣似乎有共同点的事情。

source: Navigate
de: Navigieren
es: Navegar
fr: Naviguer
it: Naviga
ja: ナビゲート
ko: 탐색
nb: Naviger
nl: Navigeren
pl: Nawiguj
pt_br: Navegar
sv: Navigera
uk: Навігація
zh_hans: 导航

source: New questions added regularly
de: Regelmäßig neue Fragen
es: Nuevas preguntas añadidas regularmente
fr: Nouvelles questions ajoutées régulièrement
it: Nuove domande aggiunte regolarmente
ja: 新しい質問を定期的に追加
ko: 정기적으로 새로운 질문 추가
nb: Nye spørsmål legges til regelmessig
nl: Regelmatig nieuwe vragen toegevoegd
pl: Regularnie dodawane nowe pytania
pt_br: Novas perguntas adicionadas regularmente
sv: Nya frågor läggs till regelbundet
uk: Нові запитання додаються регулярно
zh_hans: 定期添加新问题

source: No previous purchases found.
de: Keine vorherigen Käufe gefunden.
es: No se encontraron compras anteriores.
fr: Aucun achat précédent trouvé.
it: Nessun acquisto precedente trovato.
ja: 以前の購入は見つかりませんでした。
ko: 이전 구매 내역을 찾을 수 없습니다.
nb: Ingen tidligere kjøp funnet.
nl: Geen eerdere aankopen gevonden.
pl: Nie znaleziono poprzednich zakupów.
pt_br: Nenhuma compra anterior encontrada.
sv: Inga tidigare köp hittades.
uk: Попередніх покупок не знайдено.
zh_hans: 未发现之前的购买记录。

source: Nothing saved yet.
de: Noch nichts gespeichert.
es: Nada guardado aún.
fr: Rien d'enregistré encore.
it: Nessun salvataggio ancora.
ja: まだ保存されて いません。
ko: 아직 저장된 것이 없습니다.
nb: Ingenting lagret ennå.
nl: Nog niets opgeslagen.
pl: Nic nie zapisano.
pt_br: Nada salvo ainda.
sv: Inget sparat än.
uk: Ще нічого не збережено.
zh_hans: 尚未保存 任何内容。

# Nothing saved yet.
source: Nothing saved\nyet.
de: Noch nichts\ngespeichert.
es: Nada guardado\naún.
fr: Rien d'enregistré\npour l'instant.
it: Niente salvato\nancora.
ja: まだ保存されて\nいません。
ko: 아직 저장된\n항목 없음.
nb: Ingenting lagret\nennå.
nl: Nog niets\nopgeslagen.
pl: Nic jeszcze\nnie zapisano.
pt_br: Nada salvo\nainda.
sv: Inget sparat\nän.
uk: Ще нічого\nне збережено.
zh_hans: 尚未保存\n任何内容。

source: Of all the people in your family, whose death would you find most disturbing? Why?
de: Von allen Menschen in deiner Familie, wessen Tod würdest du am beunruhigendsten finden? Warum?
es: De todas las personas de tu familia, ¿la muerte de quién te resultaría más perturbadora? ¿Por qué?
fr: De toutes les personnes de ta famille, la mort de qui trouverais-tu la plus troublante ? Pourquoi ?
it: Di tutte le persone della tua famiglia, la cui morte troveresti più inquietante? Perché?
ja: 家族の中で、誰の死が最も動揺すると思いますか？なぜですか？
ko: 가족 중 누군가의 죽음이 가장 불안하게 느껴지겠습니까? 왜 그럴까요?
nb: Av alle menneskene i familien din, hvem sin død ville du funnet mest forstyrrende? Hvorfor?
nl: Van alle mensen in je familie, wiens dood zou je het meest verontrustend vinden? Waarom?
pl: Ze wszystkich osób w twojej rodzinie, czyja śmierć byłaby dla ciebie najbardziej niepokojąca? Dlaczego?
pt_br: De todas as pessoas da sua família, cuja morte você acharia mais perturbadora? Por quê?
sv: Av alla människor i din familj, vems död skulle du finna mest störande? Varför?
uk: З усіх людей у вашій родині, чия смерть була б для вас найбільш тривожною? Чому?
zh_hans: 在你家里所有人中，谁的去世最让你感到不安？为什么？

# onboarding.page1.body
source: Thoughtfully crafted questions designed to move past small talk — for first dates, old friends, and every meaningful encounter.
de: Durchdacht gestaltete Fragen, die über Small Talk hinausgehen – für erste Dates, alte Freunde und jede bedeutungsvolle Begegnung.
es: Preguntas cuidadosamente elaboradas diseñadas para superar la charla trivial, para primeras citas, viejos amigos y cada encuentro significativo.
fr: Des questions soigneusement élaborées conçues pour aller au-delà des banalités — pour les premiers rendez-vous, les vieux amis et chaque rencontre significative.
it: Domande attentamente elaborate per andare oltre le chiacchiere — per primi appuntamenti, vecchi amici e ogni incontro significativo.
ja: 雑談を超えて心に響く質問 — 初デート、旧友、そしてすべての意味のある出会いのために。
ko: 가벼운 대화를 넘어선 의미 있는 질문들 — 첫 데이트, 오랜 친구, 그리고 모든 소중한 만남을 위해.
nb: Omtenksomt utformede spørsmål designet for å gå utover småprat — for første dates, gamle venner og hvert meningsfullt møte.
nl: Zorgvuldig samengestelde vragen om voorbij small talk te gaan — voor eerste dates, oude vrienden en elke betekenisvolle ontmoeting.
pl: Starannie opracowane pytania, które wykraczają poza pogawędki — na pierwsze randki, dla starych przyjaciół i każde znaczące spotkanie.
pt_br: Perguntas cuidadosamente elaboradas para ir além do papo furado — para primeiros encontros, velhos amigos e todo encontro significativo.
sv: Genomtänkta frågor utformade för att gå bortom småprat — för första dejter, gamla vänner och varje meningsfull träff.
uk: Ретельно підібрані запитання, які виходять за межі дрібних розмов — для перших побачень, старих друзів та кожної значущої зустрічі.
zh_hans: 精心设计的问题，超越寒暄——适用于初次约会、老友相聚和每一次有意义的相遇。

# onboarding.page1.title
source: Deeper Conversations
de: Tiefere Gespräche
es: Conversaciones más profundas
fr: Des conversations plus profondes
it: Conversazioni più profonde
ja: より深い 会話
ko: 더 깊은 대화
nb: Dypere samtaler
nl: Diepere gesprekken
pl: Głębsze rozmowy
pt_br: Conversas mais profundas
sv: Djupare samtal
uk: Глибші розмови
zh_hans: 更深入的 对话
